{"novel_num_dict":{"1":"소년은 개울가에서 노는 소녀를 보았어요. \"이 바보.\"라며 소녀가 조약돌을 던지고, 달려가 버렸어요.","2":"소년은 소녀가 강을 건너다가 하얀 조약돌을 주워요. \"이 바보.\" 하며 조약돌을 던지고는 길을 달려버려요.","3":"소년은 개울가에 홀로 앉아 손을 물에 담갔어요. \"이 바보,\"","4":"하며 자신의 반영을 마주했죠.","5":"그때, 소녀가 건너편에서 걸어오는 걸 봤어요.","6":"소년은 숨이 차면서 달렸어요.","7":"발이 미끄러져 한 발이 물에 빠졌어요. \"어디서 '바보'라고 하는 소리가 들리는 것 같아.\" 하며 혼자 말했죠.","8":"그러다 코에서 피가 나기 시작했어요.","9":"소년은 계속 달렸고, 개울가에서 소녀를 보았어요.","10":"소녀가 소년에게 물었어요. \"","11":"너, 저 산 너머에 가 본 적 있어?\"","12":"소년이 \"없어.\"라고 대답했죠.","13":"소녀는 소년에게 함께 가자고 제안했어요.","14":"소년은 소녀가 또 다른 허수아비에게 달려가는 것을 보았어요. \"","15":"야, 신난다!","16":"\" 소녀가 외치며 허수아비를 흔들었어요.","17":"소년이 소녀를 따라 밭으로 갔어요. \"","18":"이게 뭐지?\" \"","19":"무야.\" \"","20":"맛있겠다.\"","21":"소년이 무를 뽑아 소녀에게 주었어요.","22":"소녀는 \"아, 맵다!\"하며 무를 던졌어요.","23":"소년과 소녀는 밭에서 놀다가 꽃밭을 찾았어요. \"","24":"봐, 이 꽃 멋지지 않아?\"","25":"소녀가 소년에게 들국화와 싸리꽃을 보여줬어요.","26":"그리고는 노란 마타리꽃을 양산처럼 펼쳐 보이며 웃었어요. \"","27":"저기, 저 꽃 이름이 뭐야?\"","28":"소년이 칡덩굴에 핀 꽃을 가리키며 물었어요. \"","29":"등꽃 같아.\"","30":"소녀가 대답했죠.","31":"소녀가 꽃을 꺾으려고 했어요. \"도와줘!\"하며 소년이 달려왔어요.","32":"소년은 소녀의 무릎에서 나온 피를 보고 놀랐어요. \"이걸 바르면 낫는다.\" 하며 송진을 발랐어요.","33":"그리고는 누렁송아지를 보고 \"저리 가 보자.\" 하며 같이 달렸어요. \"어이, 여기서 뭐하니?\" 하고 억새풀 사이로 농부가 나타났어요.","34":"소년과 소녀는 놀랐죠.","35":"농부는 송아지 고삐를 풀며 \"집에 가야 해, 소나기 올 거야.\" 말했어요.","36":"갑자기 바람이 불고 하늘에서는 큰 빗방울이 떨어지기 시작했어요.","37":"소년과 소녀는 비를 피해 원두막으로 달렸죠.","38":"소년은 소녀가 추워하는 것을 보고, 자기 옷을 벗어 소녀에게 줬어요. \"","39":"이리 와, 비 피하자.\"","40":"소년이 소녀에게 말했어요.","41":"그들은 비를 피해 수수밭으로 달려갔어요.","42":"소년은 건초더미를 쌓아 비가 안 드는 곳을 만들었어요. \"","43":"여기 들어와.\"","44":"소년이 소녀를 불렀어요.","45":"소녀가 들고 있던 꽃다발이 비바람에 엉망이 됐어요.","46":"하지만 소녀는 그저 웃기만 했죠. \"어머나,\"","47":"소녀가 놀라면서 소년의 목을 꼭 안았어요.","48":"둘은 갑자기 맑아진 하늘을 보며 기뻐했어요.","49":"하지만 멀리 뻗은 도랑에는 물이 넘쳐흘렀고, 건널 수가 없었어요.","50":"소년이 소녀를 업고 물을 헤치며 갔어요.","51":"소년은 개울가에서 흰 조약돌을 굴리며 소녀를 발견해요. \"","52":"얼굴이 많이 안 좋아 보여, 괜찮아?\"","53":"소녀는 \"소나기에 다 젖어 아팠어.\"라고 대답해요.","54":"소년과 소녀는 길을 걷다가 대추나무 아래에서 잠깐 멈췄어요.","55":"소녀가 \"보아라, 우리 집에서 아침에 대추를 따왔어. 내일 제사지내려고.\" 하며 손을 내밀었어요.","56":"소년은 \"우와, 정말 달아 보여!\" 하고 대추 한 움큼을 받았어요.","57":"그때 소녀가 조용히 말했어요, \"우리 곧 이사 갈 거야.\" 소년은 소녀의 눈에 슬픔이 가득한 것을 보고 마음이 아팠어요.","58":"소년은 서둘러 나무에 올라갔어요. \"많이 떨어져라!\" 하며 호두송이를 작대기로 쳤죠.","59":"소녀에게 맛볼 거라는 생각에 마음이 벅찼어요.","60":"그러다 \"아차, 소녀에게 이사 가기 전에 만나자고 말해야 했는데\" 하고 후회했어요."},"splited_novel_dict":{"1":"소년은 개울가에서 노는 소녀를 보았어요. \"이 바보.\"라며 소녀가 조약돌을 던지고, 달려가 버렸어요.","2":"소년은 소녀가 강을 건너다가 하얀 조약돌을 주워요. \"이 바보.\" 하며 조약돌을 던지고는 길을 달려버려요.","3":"소년은 개울가에 홀로 앉아 손을 물에 담갔어요. \"이 바보,\" 하며 자신의 반영을 마주했죠. 그때, 소녀가 건너편에서 걸어오는 걸 봤어요.","4":"소년은 숨이 차면서 달렸어요. 발이 미끄러져 한 발이 물에 빠졌어요. \"어디서 '바보'라고 하는 소리가 들리는 것 같아.\" 하며 혼자 말했죠. 그러다 코에서 피가 나기 시작했어요. 소년은 계속 달렸고, 개울가에서 소녀를 보았어요.","5":"소녀가 소년에게 물었어요. \"너, 저 산 너머에 가 본 적 있어?\" 소년이 \"없어.\"라고 대답했죠. 소녀는 소년에게 함께 가자고 제안했어요.","6":"소년은 소녀가 또 다른 허수아비에게 달려가는 것을 보았어요. \"야, 신난다!\" 소녀가 외치며 허수아비를 흔들었어요.","7":"소년이 소녀를 따라 밭으로 갔어요. \"이게 뭐지?\" \"무야.\" \"맛있겠다.\" 소년이 무를 뽑아 소녀에게 주었어요. 소녀는 \"아, 맵다!\"하며 무를 던졌어요.","8":"소년과 소녀는 밭에서 놀다가 꽃밭을 찾았어요. \"봐, 이 꽃 멋지지 않아?\" 소녀가 소년에게 들국화와 싸리꽃을 보여줬어요. 그리고는 노란 마타리꽃을 양산처럼 펼쳐 보이며 웃었어요. \"저기, 저 꽃 이름이 뭐야?\" 소년이 칡덩굴에 핀 꽃을 가리키며 물었어요. \"등꽃 같아.\" 소녀가 대답했죠.","9":"소녀가 꽃을 꺾으려고 했어요. \"도와줘!\"하며 소년이 달려왔어요. 소년은 소녀의 무릎에서 나온 피를 보고 놀랐어요. \"이걸 바르면 낫는다.\" 하며 송진을 발랐어요. 그리고는 누렁송아지를 보고 \"저리 가 보자.\" 하며 같이 달렸어요.","10":"\"어이, 여기서 뭐하니?\" 하고 억새풀 사이로 농부가 나타났어요. 소년과 소녀는 놀랐죠. 농부는 송아지 고삐를 풀며 \"집에 가야 해, 소나기 올 거야.\" 말했어요. 갑자기 바람이 불고 하늘에서는 큰 빗방울이 떨어지기 시작했어요. 소년과 소녀는 비를 피해 원두막으로 달렸죠.","11":"소년은 소녀가 추워하는 것을 보고, 자기 옷을 벗어 소녀에게 줬어요. \"이리 와, 비 피하자.\" 소년이 소녀에게 말했어요. 그들은 비를 피해 수수밭으로 달려갔어요. 소년은 건초더미를 쌓아 비가 안 드는 곳을 만들었어요. \"여기 들어와.\" 소년이 소녀를 불렀어요.","12":"소녀가 들고 있던 꽃다발이 비바람에 엉망이 됐어요. 하지만 소녀는 그저 웃기만 했죠. \"어머나,\" 소녀가 놀라면서 소년의 목을 꼭 안았어요. 둘은 갑자기 맑아진 하늘을 보며 기뻐했어요. 하지만 멀리 뻗은 도랑에는 물이 넘쳐흘렀고, 건널 수가 없었어요. 소년이 소녀를 업고 물을 헤치며 갔어요.","13":"소년은 개울가에서 흰 조약돌을 굴리며 소녀를 발견해요. \"얼굴이 많이 안 좋아 보여, 괜찮아?\" 소녀는 \"소나기에 다 젖어 아팠어.\"라고 대답해요.","14":"소년과 소녀는 길을 걷다가 대추나무 아래에서 잠깐 멈췄어요. 소녀가 \"보아라, 우리 집에서 아침에 대추를 따왔어. 내일 제사지내려고.\" 하며 손을 내밀었어요. 소년은 \"우와, 정말 달아 보여!\" 하고 대추 한 움큼을 받았어요. 그때 소녀가 조용히 말했어요, \"우리 곧 이사 갈 거야.\" 소년은 소녀의 눈에 슬픔이 가득한 것을 보고 마음이 아팠어요. ","15":"소년은 서둘러 나무에 올라갔어요. \"많이 떨어져라!\" 하며 호두송이를 작대기로 쳤죠. 소녀에게 맛볼 거라는 생각에 마음이 벅찼어요. 그러다 \"아차, 소녀에게 이사 가기 전에 만나자고 말해야 했는데\" 하고 후회했어요. "}}