{"novel_num_dict":{"1":"옛날에 우리 집은 동네에서 제일 먼저 전화기를 가졌어요.","2":"그 전화는 참나무로 빛나고 번호도 109번이었어요. \"어머니, 전화로 아빠랑 말할 수 있어요?\"라고 물었더니, 어머니가 나를 들어 전화와 통화할 수 있게 해 주셨어요.","3":"전화 안의 요정은 '안내를 부탁합니다'란 이름을 가진 이였어요.","4":"아픈 손가락을 안심시켜 줄 사람이 없어 \"안내를 부탁합니다, 지금 시간이 얼마나 됐어요?\" 하고 물었을 때, 그녀는 바로 정확한 시간을 알려줬어요.","5":"손가락이 아파서 울면서 전화기에 달려갔어요. \"안내를 부탁합니다\" 하고 말한 뒤, \"손가락 아파요\" 하며 울었어요. \"","6":"엄마 없어요?\"","7":"전화 안에서 친구가 물었어요. \"네, 혼자에요,\"","8":"하고 대답했죠. \"","9":"손가락에 얼음 대면 금방 나을 거예요.\" \"","10":"아파서 울 때, '안내를 부탁합니다'에게 말했어요.","11":"그녀가 '울지 마, 금방 나아'라고 위로해 줬어요.","12":"나중에, 지리 숙제가 어려워 전화했더니, 멋진 강 위치를 알려줘서 놀랐어요.\" \"폴, 세상에는 노래할 수 있는 또 다른 곳이 있어요,\"","13":"전화 속 친구가 말했어요. \"정말이에요?\" 하고 제가 물었죠. \"","14":"휙스는 어떻게 써요?\" \"","15":"그건 '고친다'는 뜻이지, F-I-X라고 써요.\"","16":"그때 갑자기 누나가 뛰어내려 '와악!' 하고 소리쳐서 놀랐어요.","17":"의자에서 넘어지며 전화기가 뽑히고, '안내를 부탁합니다' 음성이 안 들려오는 거예요.","18":"전화기를 다치게 한 것은 아닐까 걱정됐어요. \"","19":"무슨 일이야?\"","20":"전화 수리공 아저씨가 물었어요.","21":"나는 전화가 고장 난 이야기를 했어요.","22":"아저씨는 \"이건 금방 고칠 수 있어.\" 하고 말했어요.","23":"그리고는 전화기를 열어 복잡한 선들을 살펴보고는, 고장난 부분을 찾아 빠르게 고쳤어요. \"","24":"누나 때문에 전화기 코드가 빠졌어요,\"","25":"수리공 아저씨가 말하며 웃었어요.","26":"그리고는 우리가 살던 작은 마을에서 보스턴으로 이사 갔을 때를 생각하며 말했어요. \"","27":"새로운 집에도 전화기는 있었지만, '안내를 부탁합니다'는 옛날 전화기에만 있었어요.\"","28":"세월이 흘렀지만, 어릴 적 '안내를 부탁합니다'와 나눈 대화는 마음속에서 사라지지 않았어요. \"","29":"안내를 부탁합니다\"","30":"다시 말해보고 싶었어요. \"","31":"안내를 부탁합니다, '휙스' 어떻게 쓰죠?\"","32":"물었어요.","33":"긴 침묵 후, 친구의 부드러운 목소리가 왔어요. \"","34":"손가락은 이제 괜찮나요?\" \"당신은 저에게 얼마나 소중한지 알아요?\" 하고 그녀가 물었어요. \"","35":"당신 전화가 항상 기대됐어요.\" \"샐리, 다시 만날 때까지 기다려줘요?\" 하고 제가 부탁했어요. \"","36":"물론이에요, 과일과 땅콩도 기억할게요.\"","37":"샐리가 대답했어요. \"","38":"샐리 있나요?\"","39":"공항에서 전화하며 물었어요. \"","40":"친구분 찾으세요?\"","41":"새 목소리가 대답했어요. \"","42":"샐리씨가 별나라로 떠났어요.\"","43":"공항에서 새 친구가 말했어요. \"","44":"샐리씨가 폴님께 남긴 말이 있어요. '노래할 수 있는 다른 세상이 있어요.'라고요.\""},"splited_novel_dict":{"1":"옛날에 우리 집은 동네에서 제일 먼저 전화기를 가졌어요. 그 전화는 참나무로 빛나고 번호도 109번이었어요. \"어머니, 전화로 아빠랑 말할 수 있어요?\"라고 물었더니, 어머니가 나를 들어 전화와 통화할 수 있게 해 주셨어요.","2":"전화 안의 요정은 '안내를 부탁합니다'란 이름을 가진 이였어요. 아픈 손가락을 안심시켜 줄 사람이 없어 \"안내를 부탁합니다, 지금 시간이 얼마나 됐어요?\" 하고 물었을 때, 그녀는 바로 정확한 시간을 알려줬어요.","3":"손가락이 아파서 울면서 전화기에 달려갔어요. \"안내를 부탁합니다\" 하고 말한 뒤, \"손가락 아파요\" 하며 울었어요.","4":"\"엄마 없어요?\" 전화 안에서 친구가 물었어요. \"네, 혼자에요,\" 하고 대답했죠. \"손가락에 얼음 대면 금방 나을 거예요.\"","5":"\"아파서 울 때, '안내를 부탁합니다'에게 말했어요. 그녀가 '울지 마, 금방 나아'라고 위로해 줬어요. 나중에, 지리 숙제가 어려워 전화했더니, 멋진 강 위치를 알려줘서 놀랐어요.\"","6":"\"폴, 세상에는 노래할 수 있는 또 다른 곳이 있어요,\" 전화 속 친구가 말했어요. \"정말이에요?\" 하고 제가 물었죠.","7":"\"휙스는 어떻게 써요?\" \"그건 '고친다'는 뜻이지, F-I-X라고 써요.\" 그때 갑자기 누나가 뛰어내려 '와악!' 하고 소리쳐서 놀랐어요. 의자에서 넘어지며 전화기가 뽑히고, '안내를 부탁합니다' 음성이 안 들려오는 거예요. 전화기를 다치게 한 것은 아닐까 걱정됐어요.","8":"\"무슨 일이야?\" 전화 수리공 아저씨가 물었어요. 나는 전화가 고장 난 이야기를 했어요. 아저씨는 \"이건 금방 고칠 수 있어.\" 하고 말했어요. 그리고는 전화기를 열어 복잡한 선들을 살펴보고는, 고장난 부분을 찾아 빠르게 고쳤어요.","9":"\"누나 때문에 전화기 코드가 빠졌어요,\" 수리공 아저씨가 말하며 웃었어요. 그리고는 우리가 살던 작은 마을에서 보스턴으로 이사 갔을 때를 생각하며 말했어요. \"새로운 집에도 전화기는 있었지만, '안내를 부탁합니다'는 옛날 전화기에만 있었어요.\"","10":"세월이 흘렀지만, 어릴 적 '안내를 부탁합니다'와 나눈 대화는 마음속에서 사라지지 않았어요. \"안내를 부탁합니다\" 다시 말해보고 싶었어요.","11":"\"안내를 부탁합니다, '휙스' 어떻게 쓰죠?\" 물었어요. 긴 침묵 후, 친구의 부드러운 목소리가 왔어요. \"손가락은 이제 괜찮나요?\"","12":"\"당신은 저에게 얼마나 소중한지 알아요?\" 하고 그녀가 물었어요. \"당신 전화가 항상 기대됐어요.\"","13":"\"샐리, 다시 만날 때까지 기다려줘요?\" 하고 제가 부탁했어요. \"물론이에요, 과일과 땅콩도 기억할게요.\" 샐리가 대답했어요.","14":"\"샐리 있나요?\" 공항에서 전화하며 물었어요. \"친구분 찾으세요?\" 새 목소리가 대답했어요.","15":"\"샐리씨가 별나라로 떠났어요.\" 공항에서 새 친구가 말했어요. \"샐리씨가 폴님께 남긴 말이 있어요. '노래할 수 있는 다른 세상이 있어요.'라고요.\""}}