{"novel_num_dict":{"1":"우리 집은 우리 동네에서 제일 먼저 전화기를 가졌어요.","2":"어느 날, \"안내를 부탁합니다\"라고 부르는 요정과 전화로 말해봤어요. \"","3":"어느 날, 엄마가 이웃집에 갔어요.","4":"제가 지하실에서 놀다가 망치로 손가락을 쳤죠.\" \"아야!\" 하며 울었어요. \"안내를 부탁합니다\"라며 전화기에 말했어요.","5":"잠시 후, \"네, 어떻게 도와드릴까요?\" 하는 다정한 목소리가 들렸어요. \"손가락을 다쳤어요, 으앙...\" 하며 울음이 터져 나왔어요. \"엄마는 없어요,\" 하며 눈물을 글썽였어요. \"","6":"얼음 대면 좀 나아질 거예요, 조심해서 꺼내요.\"","7":"그 뒤로, \"안내를 부탁합니다\"라고 할 때마다 친구는 도와줬어요. \"필라델피아는 어디에 있어요?\" 하면, 그녀는 항상 친절하게 가르쳐 줬죠. \"다람쥐에게 뭐 줘야 하나요?\"라고 물었을 때도, 조심스레 이야기해 줬어요. \"전화요정님, 새가 왜 죽었나요?\" 하고 물었어요.","8":"그녀는 \"폴, 새는 다른 세상에서 노래할 거예요.\" 하며 위로했어요. \"","9":"어떻게 고쳐요?\" \"F-I-X로 쓰면 돼요.\"","10":"그때, 장난꾸러기 누나가 '왁' 소리를 지르며 달려왔어요.","11":"전화가 끊겼어요. \"전화가 안 돼요,\"","12":"하며 전화 수리공인 피터 삼촌에게 말했어요.","13":"피터 삼촌은 \"잠깐만요,\" 하면서 기계를 열어 고장난 부분을 살펴봤어요. \"다 고쳤어요,\"","14":"하며 웃으며 말했어요. \"","15":"전화기 괜찮아졌어요, 누나가 놀란 바람에 전화선을 빼버렸네요.\"","16":"피터 삼촌이 웃으며 말했어요.","17":"우리가 살던 작은 마을에서 벌어진 일이에요.","18":"나는 아홉 살이 되어서, 가족과 함께 멀리 보스턴으로 이사했어요.","19":"새 집에도 전화기가 있었지만, '안내를 부탁합니다'는 우리가 떠난 그 마을에만 있었어요. \"","20":"나중에 커서도, 그 전화요정과의 대화들을 잊지 못했어요.","21":"어려운 순간들이 있을 때마다, 그녀가 준 답과 위로가 떠올랐죠.","22":"그래서 하루는 갑자기, '안내를 부탁합니다' 하고 전화를 걸었어요.\" \"어, '휙스'는 어떻게 쓰나요?\" 하고 물었어요.","23":"잠시 후, 요정님의 목소리가 들렸어요. \"","24":"손가락은 괜찮아졌나요?\" \"","25":"전화요정님, 우리가 서로에게 얼마나 소중했는지 알아요?\" \"","26":"당신이 더 중요했어요.\"","27":"전화요정님이 대답했어요. \"","28":"저는 아이가 없어서, 당신의 전화만 기다렸답니다.\" \"","29":"전화요정님, 곧 학교가 끝나서 누나를 보러 갈 건데 그때도 전화해도 돼요?\" \"","30":"물론이에요, 샐리를 찾으세요.\" \"","31":"안녕히 계세요, 샐리.\"","32":"전화요정님이 진짜 이름이 '샐리'라는 걸 알게 되어 마음이 이상했어요. \"","33":"샐리, 다람쥐를 만나면, 과일이랑 땅콩을 준다고 전해줄게요.\" \"","34":"그렇게 해주세요.\" \"","35":"샐리 있나요?\"","36":"전화기 너머 다른 목소리가 \"친구세요?\" 물었어요. \"샐리 씨는 어디 있나요?\" 하고 물었더니, \"샐리 씨는 별이 된 지 한 달 됐어요.\" 하고 대답이 왔어요. \"폴이세요?\" 하고 그분이 물으셨어요. \"네, 맞아요.\" 하고 대답했죠. \"","37":"샐리 씨가 당신에게 남긴 말이 있어요. '","38":"다른 세상에서도 노래할 수 있단 걸 기억해요.'\"","39":"나는 그 말이 무슨 뜻인지 알았어요."},"splited_novel_dict":{"1":"우리 집은 우리 동네에서 제일 먼저 전화기를 가졌어요. 어느 날, \"안내를 부탁합니다\"라고 부르는 요정과 전화로 말해봤어요.","2":"\"어느 날, 엄마가 이웃집에 갔어요. 제가 지하실에서 놀다가 망치로 손가락을 쳤죠.\" \"아야!\" 하며 울었어요.","3":"\"안내를 부탁합니다\"라며 전화기에 말했어요. 잠시 후, \"네, 어떻게 도와드릴까요?\" 하는 다정한 목소리가 들렸어요. \"손가락을 다쳤어요, 으앙...\" 하며 울음이 터져 나왔어요.","4":"\"엄마는 없어요,\" 하며 눈물을 글썽였어요. \"얼음 대면 좀 나아질 거예요, 조심해서 꺼내요.\"","5":"그 뒤로, \"안내를 부탁합니다\"라고 할 때마다 친구는 도와줬어요. \"필라델피아는 어디에 있어요?\" 하면, 그녀는 항상 친절하게 가르쳐 줬죠. \"다람쥐에게 뭐 줘야 하나요?\"라고 물었을 때도, 조심스레 이야기해 줬어요.","6":"\"전화요정님, 새가 왜 죽었나요?\" 하고 물었어요. 그녀는 \"폴, 새는 다른 세상에서 노래할 거예요.\" 하며 위로했어요.","7":"\"어떻게 고쳐요?\" \"F-I-X로 쓰면 돼요.\" 그때, 장난꾸러기 누나가 '왁' 소리를 지르며 달려왔어요. 전화가 끊겼어요.","8":"\"전화가 안 돼요,\" 하며 전화 수리공인 피터 삼촌에게 말했어요. 피터 삼촌은 \"잠깐만요,\" 하면서 기계를 열어 고장난 부분을 살펴봤어요. \"다 고쳤어요,\" 하며 웃으며 말했어요.","9":"\"전화기 괜찮아졌어요, 누나가 놀란 바람에 전화선을 빼버렸네요.\" 피터 삼촌이 웃으며 말했어요. 우리가 살던 작은 마을에서 벌어진 일이에요. 나는 아홉 살이 되어서, 가족과 함께 멀리 보스턴으로 이사했어요. 새 집에도 전화기가 있었지만, '안내를 부탁합니다'는 우리가 떠난 그 마을에만 있었어요.","10":"\"나중에 커서도, 그 전화요정과의 대화들을 잊지 못했어요. 어려운 순간들이 있을 때마다, 그녀가 준 답과 위로가 떠올랐죠. 그래서 하루는 갑자기, '안내를 부탁합니다' 하고 전화를 걸었어요.\"","11":"\"어, '휙스'는 어떻게 쓰나요?\" 하고 물었어요. 잠시 후, 요정님의 목소리가 들렸어요. \"손가락은 괜찮아졌나요?\"","12":"\"전화요정님, 우리가 서로에게 얼마나 소중했는지 알아요?\" \"당신이 더 중요했어요.\" 전화요정님이 대답했어요. \"저는 아이가 없어서, 당신의 전화만 기다렸답니다.\"","13":"\"전화요정님, 곧 학교가 끝나서 누나를 보러 갈 건데 그때도 전화해도 돼요?\" \"물론이에요, 샐리를 찾으세요.\" \"안녕히 계세요, 샐리.\" 전화요정님이 진짜 이름이 '샐리'라는 걸 알게 되어 마음이 이상했어요. \"샐리, 다람쥐를 만나면, 과일이랑 땅콩을 준다고 전해줄게요.\" \"그렇게 해주세요.\"","14":"\"샐리 있나요?\" 전화기 너머 다른 목소리가 \"친구세요?\" 물었어요.","15":"\"샐리 씨는 어디 있나요?\" 하고 물었더니, \"샐리 씨는 별이 된 지 한 달 됐어요.\" 하고 대답이 왔어요. \"폴이세요?\" 하고 그분이 물으셨어요. \"네, 맞아요.\" 하고 대답했죠. \"샐리 씨가 당신에게 남긴 말이 있어요. '다른 세상에서도 노래할 수 있단 걸 기억해요.'\" 나는 그 말이 무슨 뜻인지 알았어요."}}