{"novel_num_dict":{"1":"우리 집은 이 동네에서 전화기를 가장 먼저 가진 집이었어요.","2":"어느 날, 엄마는 나를 들어 \"아버지, 저 기차 놀이하고 싶어요\"라고 전화로 아빠에게 말하게 해주셨어요. \"안내를 부탁합니다\"란 마법 같은 분이 전화 속에 살아요.","3":"어느 날 엄마가 없을 때, 제가 망치로 손가락을 쳤어요, 아야!","4":"손가락 아픈 나는 울면서 전화기에 달려갔어요. \"안내를 부탁합니다\"하고 울먹이며 말했어요. \"","5":"손가락 다쳤어요, 잉...\" \"엄마는 없어?\"라고 전화 속 목소리가 물어봐요. \"","6":"네, 엄마 안 계셔요,\" 제가 대답했어요. \"","7":"얼음으로 손가락을 차갑게 해 보세요, 금방 나아질 거예요.\" \"안내를 부탁해요,\"","8":"하고 소리친 뒤, 나는 여러 질문을 했어요. \"","9":"필라델피아 어디에 있어요?","10":"오리노코강은 어디로 흐르죠?\"","11":"전화의 친절한 목소리는 지도 위에서 그 장소들을 찾을 수 있게 도와주었어요.","12":"나중에는 수학 숙제도 같이 풀고, 공원에서 잡은 다람쥐에게 뭘 먹여야 할지도 가르쳐 주었답니다. \"안내를 부탁합니다,\"","13":"전화를 했어요. \"","14":"마음이 아파요.\" \"폴, 마음속에서는 언제나 노래할 수 있어요.\"라며, 목소리가 위로했어요. \"어떻게 고쳐요?\" 하고 물어보자, \"그건 '에프 아이 엑스'라고 해요\" 전화 속 친절한 목소리가 대답했어요.","15":"그때, 장난을 좋아하는 누나가 \"왁!\" 하고 소리치며 달려나왔어요.","16":"저는 놀라서 전화기와 함께 바닥으로 굴러떨어졌어요. \"","17":"어이, 전화 수리공 피터에요.\"","18":"피터 씨가 전화를 고치기 시작했어요.","19":"전선과 코일이 얽혀 있는 걸 보며, 끊어진 코드를 손봤어요. \"","20":"이제 됐어요!\" \"","21":"우리가 보스턴으로 이사 갔어요.\" \"","22":"이제 전화 속 친구는 먼 곳에요.\"","23":"시간이 흘러 우리는 보스턴으로 이사했어요.","24":"난 자랐지만, 전화기 속 친구의 조언이 아직도 기억나요. \"안내를 부탁합니다\" 하고 부르면, 마음이 편해졌어요. \"엄마, '픽스'라는 단어 어떻게 써요?\"라고 물었어요.","25":"잠깐 조용한 뒤, 전화기에서 친근한 목소리가 답했어요. \"","26":"손가락은 괜찮아졌나요?\" \"","27":"당신은 제게 얼마나 소중한지 알아요?\" \"","28":"당신도요,\" 그녀가 대답했어요. \"","29":"제가 아이를 가진 적이 없어서, 당신과의 전화가 저의 기쁨이었답니다.\" \"샐리, 나중에도 전화해도 돼요?\" 하고 저는 물었어요. \"","30":"물론이에요, 폴.\"","31":"샐리가 대답했어요. \"","32":"샐리 있어요?\"","33":"시애틀 공항에서 전화를 걸며 묻자, 낯선 목소리가 들려왔어요. \"","34":"친구셔요?\" \"","35":"네, 그래요.\" \"","36":"안녕하세요,","37":"샐리 있어요?\"","38":"전화를 걸었어요. \"","39":"누구신가요?\"","40":"낯선 목소리가 들려왔어요. \"","41":"아, 제가 폴이라고 해요.\"","42":"그랬더니, \"유감이지만 샐리 씨는 지난달에 하늘나라로 갔어요.\"라고 말해줬어요. \"샐리 씨가 남긴 말이 있어요. '폴에게, 하늘나라에서도 노래할 수 있다고 전해주세요.'\"라고 했어요. \"고마워요,\"","43":"하고 전화를 끊었어요."},"splited_novel_dict":{"1":"우리 집은 이 동네에서 전화기를 가장 먼저 가진 집이었어요. 어느 날, 엄마는 나를 들어 \"아버지, 저 기차 놀이하고 싶어요\"라고 전화로 아빠에게 말하게 해주셨어요.","2":"\"안내를 부탁합니다\"란 마법 같은 분이 전화 속에 살아요. 어느 날 엄마가 없을 때, 제가 망치로 손가락을 쳤어요, 아야!","3":"손가락 아픈 나는 울면서 전화기에 달려갔어요. \"안내를 부탁합니다\"하고 울먹이며 말했어요. \"손가락 다쳤어요, 잉...\"","4":"\"엄마는 없어?\"라고 전화 속 목소리가 물어봐요. \"네, 엄마 안 계셔요,\" 제가 대답했어요. \"얼음으로 손가락을 차갑게 해 보세요, 금방 나아질 거예요.\"","5":"\"안내를 부탁해요,\" 하고 소리친 뒤, 나는 여러 질문을 했어요. \"필라델피아 어디에 있어요? 오리노코강은 어디로 흐르죠?\" 전화의 친절한 목소리는 지도 위에서 그 장소들을 찾을 수 있게 도와주었어요. 나중에는 수학 숙제도 같이 풀고, 공원에서 잡은 다람쥐에게 뭘 먹여야 할지도 가르쳐 주었답니다.","6":"\"안내를 부탁합니다,\" 전화를 했어요. \"마음이 아파요.\" \"폴, 마음속에서는 언제나 노래할 수 있어요.\"라며, 목소리가 위로했어요.","7":"\"어떻게 고쳐요?\" 하고 물어보자, \"그건 '에프 아이 엑스'라고 해요\" 전화 속 친절한 목소리가 대답했어요. 그때, 장난을 좋아하는 누나가 \"왁!\" 하고 소리치며 달려나왔어요. 저는 놀라서 전화기와 함께 바닥으로 굴러떨어졌어요.","8":"\"어이, 전화 수리공 피터에요.\" 피터 씨가 전화를 고치기 시작했어요. 전선과 코일이 얽혀 있는 걸 보며, 끊어진 코드를 손봤어요. \"이제 됐어요!\"","9":"\"우리가 보스턴으로 이사 갔어요.\" \"이제 전화 속 친구는 먼 곳에요.\"","10":"시간이 흘러 우리는 보스턴으로 이사했어요. 난 자랐지만, 전화기 속 친구의 조언이 아직도 기억나요. \"안내를 부탁합니다\" 하고 부르면, 마음이 편해졌어요.","11":"\"엄마, '픽스'라는 단어 어떻게 써요?\"라고 물었어요. 잠깐 조용한 뒤, 전화기에서 친근한 목소리가 답했어요. \"손가락은 괜찮아졌나요?\"","12":"\"당신은 제게 얼마나 소중한지 알아요?\" \"당신도요,\" 그녀가 대답했어요. \"제가 아이를 가진 적이 없어서, 당신과의 전화가 저의 기쁨이었답니다.\"","13":"\"샐리, 나중에도 전화해도 돼요?\" 하고 저는 물었어요. \"물론이에요, 폴.\" 샐리가 대답했어요.","14":"\"샐리 있어요?\" 시애틀 공항에서 전화를 걸며 묻자, 낯선 목소리가 들려왔어요. \"친구셔요?\" \"네, 그래요.\"","15":"\"안녕하세요, 샐리 있어요?\" 전화를 걸었어요. \"누구신가요?\" 낯선 목소리가 들려왔어요. \"아, 제가 폴이라고 해요.\" 그랬더니, \"유감이지만 샐리 씨는 지난달에 하늘나라로 갔어요.\"라고 말해줬어요. \"샐리 씨가 남긴 말이 있어요. '폴에게, 하늘나라에서도 노래할 수 있다고 전해주세요.'\"라고 했어요. \"고마워요,\" 하고 전화를 끊었어요."}}