{"novel_num_dict":{"1":"소년은 개울가에서 노는 소녀를 보고 \"넌 윤 초시의 증손녀구나\" 하고 알아봤어요.","2":"소녀는 물속을 바라보며 \"뭐가 있나?\" 하고 호기심을 보였어요.","3":"소녀가 갑자기 일어나며 \"이 바보!\" 하고 소년에게 하얀 조약돌을 던졌어요.","4":"그리고는 팔짝팔짝 뛰어 건너가 갈밭 사잇길로 사라졌어요.","5":"소년은 소녀가 갈꽃을 안고 천천히 걸어오는 모습을 보았어요.","6":"소년은 소녀가 간 이후로 개울가에 늦게 나왔어요.","7":"조약돌을 주머니에서 꺼내서 만지작거렸죠.","8":"어느 날, 징검다리 위에 앉아 \"이런 바보 같으니!\" 하며 자신의 얼굴을 물속에서 여러 번 만지다가 놀랐어요.","9":"소녀가 자신을 보고 있다고 생각했거든요.","10":"소년은 급히 뛰기 시작했어요.","11":"하지만 발이 미끄러지며 물에 풍덩 빠졌어요. \"바보, 바보\"","12":"소리가 들리는 것 같아서 더 빨리 달렸어요.","13":"메밀밭을 지나며 코피가 났지만, 그저 달리기만 했어요.","14":"며칠 만에 개울가에서 소녀를 봤어요.","15":"소년은 \"얘.\" 하고 불렀지만, 소녀는 대답하지 않았어요.","16":"소녀는 소년에게 \"이게 무슨 조개지?\" 하고 물었어요.","17":"소년이 바라본 건 소녀의 까만 눈이었죠.","18":"소년은 \"비단조개야.\" 하고 대답했어요.","19":"그러다 둘은 길에서 멈춰 서서, 소녀가 \"저 산 너머에 가본 적 있어?\" 하고 물었어요.","20":"소년은 \"아니.\" 라고 답했죠.","21":"소녀는 모험을 제안했어요. \"","22":"함께 가보자고, 여기서는 너무 심심해.\"","23":"소년은 잠시 생각에 잠겼어요.","24":"소녀가 허수아비줄을 잡고 \"야, 재밌다!\" 하며 흔들었어요.","25":"소년도 그 옆에서 함께 웃으며 뛰었어요.","26":"소년이 \"저기 무 봐!\" 하며 말했어요.","27":"소녀가 무를 깨물어 보았지만, \"아이쿠, 맵고 쓰네!\" 하며 내던졌어요.","28":"소년이 더 많은 꽃을 꺾어왔어요. \"","29":"이게 들국화, 이게 싸리꽃, 이게 도라지꽃이야.\"","30":"소녀가 놀라며 말했어요. \"","31":"도라지꽃이 이렇게 예뻐?","32":"난 보랏빛이 좋아!\"","33":"그러다 노란 꽃을 가리키며 \"이 꽃은 뭐지?\" 소년이 웃으며 대답했어요. \"","34":"그건 마타리꽃이야.\"","35":"소녀는 꽃을 자세히 보며 행복해했어요.","36":"소녀가 꽃을 꺾으려다 넘어졌어요. \"","37":"괜찮아?\"","38":"소년이 손을 내밀어 도왔어요.","39":"소녀의 무릎에는 작은 상처가 났죠.","40":"소년은 급히 나무의 송진을 상처에 발랐어요. \"","41":"이러면 금방 나아.\"","42":"그 말을 남기고는, 더 많은 꽃을 가져왔어요.","43":"그 다음, \"저기 송아지 보러 가자!\" 하며 소녀를 데려갔어요.","44":"소녀와 소년이 송아지를 구경하던 중, 농부가 억새풀 너머로 나타나며 물었어요. \"","45":"너희, 여기서 뭐하니?\"","46":"소년과 소녀는 놀라서 송아지에서 내렸어요.","47":"농부는 그저 송아지의 고삐를 풀어주며 \"집에 가야 해, 소나기 올 거야.\" 하고 말했어요.","48":"하늘을 보니 진짜 먹장구름이 가득했고, 갑자기 바람이 거세게 불기 시작했어요.","49":"비가 오자 소녀의 입술이 파랗게 됐어요. \"","50":"여기 들어와.\"","51":"소년이 소녀에게 수숫단 속으로 들어오라고 했어요.","52":"송이 꽃을 버리며 소녀는 소년의 제안을 따랐어요.","53":"비로 인해 소녀가 안은 꽃다발이 엉망이 됐지만, 그녀는 신경 쓰지 않았어요.","54":"소년의 체온이 따스한 느낌을 주었고, 둘은 잠시 벼랑을 벗어나 언덕 위로 올라갔어요. \"","55":"어머나, 여기 물이 엄청나게 불어 있어!\"","56":"소녀가 놀라며 소년의 목을 끌어안았어요.","57":"운동장에서 놀다가, 소년은 비밀스럽게 개울가로 갔어요.","58":"거기서 친구를 만났죠. \"많이 아팠어?\" 하고 소년이 물었어요.","59":"소녀는 조용히 고개를 끄덕였어요. \"","60":"아직도 아파?\" \"","61":"응, 아직도...\"","62":"소녀가 소년한테 다가와서 스웨터 앞자락에 남아있는 더러운 물을 보여줬어요. \"","63":"이 물이 뭐라고 생각해?\"","64":"소년이 궁금해하며 봤어요.","65":"소녀가 \"오늘 집에서 대추를 따 왔어.\" 하며 소년에게 대추를 내밀었어요.","66":"소년은 \"우와, 정말 달아!\" 하고 감탄했어요.","67":"소녀는 슬픈 얼굴로 \"집을 내줘야 해서 이사 가야 한대.\" 하고 말했어요.","68":"소년은 소녀가 이사 간다는 말에 마음이 아팠어요.","69":"소년은 나무에 올라가서 열심히 호두를 따왔어요. \"","70":"이 호두, 정말 맛있을거야.\"","71":"소녀에게 주고 싶어서요.","72":"하지만, 소녀가 이사 간다는 소식에 마음이 아팠어요. \"","73":"바보 같은 거, 소녀한테 이사 가기 전에 만나자고 말을 못했네.\""},"splited_novel_dict":{"1":"소년은 개울가에서 노는 소녀를 보고 \"넌 윤 초시의 증손녀구나\" 하고 알아봤어요. 소녀는 물속을 바라보며 \"뭐가 있나?\" 하고 호기심을 보였어요.","2":"소녀가 갑자기 일어나며 \"이 바보!\" 하고 소년에게 하얀 조약돌을 던졌어요. 그리고는 팔짝팔짝 뛰어 건너가 갈밭 사잇길로 사라졌어요. 소년은 소녀가 갈꽃을 안고 천천히 걸어오는 모습을 보았어요.","3":"소년은 소녀가 간 이후로 개울가에 늦게 나왔어요. 조약돌을 주머니에서 꺼내서 만지작거렸죠. 어느 날, 징검다리 위에 앉아 \"이런 바보 같으니!\" 하며 자신의 얼굴을 물속에서 여러 번 만지다가 놀랐어요. 소녀가 자신을 보고 있다고 생각했거든요.","4":"소년은 급히 뛰기 시작했어요. 하지만 발이 미끄러지며 물에 풍덩 빠졌어요. \"바보, 바보\" 소리가 들리는 것 같아서 더 빨리 달렸어요. 메밀밭을 지나며 코피가 났지만, 그저 달리기만 했어요. 며칠 만에 개울가에서 소녀를 봤어요. 소년은 \"얘.\" 하고 불렀지만, 소녀는 대답하지 않았어요.","5":"소녀는 소년에게 \"이게 무슨 조개지?\" 하고 물었어요. 소년이 바라본 건 소녀의 까만 눈이었죠. 소년은 \"비단조개야.\" 하고 대답했어요. 그러다 둘은 길에서 멈춰 서서, 소녀가 \"저 산 너머에 가본 적 있어?\" 하고 물었어요. 소년은 \"아니.\" 라고 답했죠. 소녀는 모험을 제안했어요. \"함께 가보자고, 여기서는 너무 심심해.\" 소년은 잠시 생각에 잠겼어요.","6":"소녀가 허수아비줄을 잡고 \"야, 재밌다!\" 하며 흔들었어요. 소년도 그 옆에서 함께 웃으며 뛰었어요.","7":"소년이 \"저기 무 봐!\" 하며 말했어요. 소녀가 무를 깨물어 보았지만, \"아이쿠, 맵고 쓰네!\" 하며 내던졌어요.","8":"소년이 더 많은 꽃을 꺾어왔어요. \"이게 들국화, 이게 싸리꽃, 이게 도라지꽃이야.\" 소녀가 놀라며 말했어요. \"도라지꽃이 이렇게 예뻐? 난 보랏빛이 좋아!\" 그러다 노란 꽃을 가리키며 \"이 꽃은 뭐지?\" 소년이 웃으며 대답했어요. \"그건 마타리꽃이야.\" 소녀는 꽃을 자세히 보며 행복해했어요.","9":"소녀가 꽃을 꺾으려다 넘어졌어요. \"괜찮아?\" 소년이 손을 내밀어 도왔어요. 소녀의 무릎에는 작은 상처가 났죠. 소년은 급히 나무의 송진을 상처에 발랐어요. \"이러면 금방 나아.\" 그 말을 남기고는, 더 많은 꽃을 가져왔어요. 그 다음, \"저기 송아지 보러 가자!\" 하며 소녀를 데려갔어요.","10":"소녀와 소년이 송아지를 구경하던 중, 농부가 억새풀 너머로 나타나며 물었어요. \"너희, 여기서 뭐하니?\" 소년과 소녀는 놀라서 송아지에서 내렸어요. 농부는 그저 송아지의 고삐를 풀어주며 \"집에 가야 해, 소나기 올 거야.\" 하고 말했어요. 하늘을 보니 진짜 먹장구름이 가득했고, 갑자기 바람이 거세게 불기 시작했어요.","11":"비가 오자 소녀의 입술이 파랗게 됐어요. \"여기 들어와.\" 소년이 소녀에게 수숫단 속으로 들어오라고 했어요. 송이 꽃을 버리며 소녀는 소년의 제안을 따랐어요.","12":"비로 인해 소녀가 안은 꽃다발이 엉망이 됐지만, 그녀는 신경 쓰지 않았어요. 소년의 체온이 따스한 느낌을 주었고, 둘은 잠시 벼랑을 벗어나 언덕 위로 올라갔어요. \"어머나, 여기 물이 엄청나게 불어 있어!\" 소녀가 놀라며 소년의 목을 끌어안았어요.","13":"운동장에서 놀다가, 소년은 비밀스럽게 개울가로 갔어요. 거기서 친구를 만났죠. \"많이 아팠어?\" 하고 소년이 물었어요. 소녀는 조용히 고개를 끄덕였어요. \"아직도 아파?\" \"응, 아직도...\" 소녀가 소년한테 다가와서 스웨터 앞자락에 남아있는 더러운 물을 보여줬어요. \"이 물이 뭐라고 생각해?\" 소년이 궁금해하며 봤어요.","14":"소녀가 \"오늘 집에서 대추를 따 왔어.\" 하며 소년에게 대추를 내밀었어요. 소년은 \"우와, 정말 달아!\" 하고 감탄했어요. 소녀는 슬픈 얼굴로 \"집을 내줘야 해서 이사 가야 한대.\" 하고 말했어요. 소년은 소녀가 이사 간다는 말에 마음이 아팠어요.","15":"소년은 나무에 올라가서 열심히 호두를 따왔어요. \"이 호두, 정말 맛있을거야.\" 소녀에게 주고 싶어서요. 하지만, 소녀가 이사 간다는 소식에 마음이 아팠어요. \"바보 같은 거, 소녀한테 이사 가기 전에 만나자고 말을 못했네.\""}}