{"novel_num_dict":{"1":"소년은 개울가에서 물장난하는 소녀를 보았어요. \"","2":"이 바보.","3":"\" 소녀가 조약돌을 던지며 말했어요.","4":"소녀가 개울에서 하얀 조약돌을 주워서는 \"이 바보.\" 하며 던졌어요.","5":"소년은 놀라서 일어났어요.","6":"그리고는 소녀가 갈밭 속으로 달려가 버렸어요.","7":"소년은 다음 날부터 개울가에 조금 늦게 갔어요.","8":"소녀가 보이지 않자 처음엔 마음이 편했지만, 시간이 지날수록 가슴이 뭔가 허전해졌어요.","9":"그리워진 마음에, 소년은 소녀가 놀던 징검다리에 앉아 물놀이를 했어요. \"이렇게 하면 소녀가 돌아오려나?\" 하며 혼자 말했어요.","10":"소년은 뛰기 시작했어요.","11":"발이 물속에 빠져서 코피를 흘리며 달렸어요. \"바보, 바보\"","12":"라는 소리가 들려왔어요.","13":"개울가에 도착해 소녀를 보고 \"얘.\"라고 말했어요.","14":"소년이 소녀에게 물었어요. \"","15":"얘, 이게 무슨 조개야?\"","16":"소녀는 \"비단조개야.\"라고 대답했어요.","17":"그들은 길에서 멈추어 서서, 서로 다른 길을 가야 했어요.","18":"소녀가 말했어요, \"너 저 산 너머 가 본 적 있니?\" 소년은 \"없어.\"라고 대답했어요.","19":"소녀는 모험을 제안했고, 소년이 잠시 망설인 끝에 둘은 길을 떠났어요.","20":"소녀가 허수아비 줄을 잡고 \"야, 재밌다!\" 하며 흔들었어요.","21":"허수아비가 춤을 추듯 움직였어요.","22":"그 모습에 소녀의 얼굴에 웃음꽃이 피었어요.","23":"소년도 따라 달려가며, 메뚜기가 얼굴에 부딪히는 것도 아랑곳하지 않고 소녀만 따라갔어요.","24":"소년과 소녀는 밭을 지나며 \"저건 뭐야?\"라고 소년이 물었어요. \"원두막이야.\"라고 소녀가 대답했어요. \"","25":"여기 참외는 어때?\" \"","26":"참 맛있어.","27":"하지만 수박이 더 좋아.\"","28":"소년이 무를 뽑아 소녀에게 건넸어요.","29":"무를 먹다가 소녀가 \"에이, 매워!\" 하며 멀리 던졌어요.","30":"소년도 던졌죠.","31":"그들은 산으로 향했어요.","32":"소년은 소녀에게 더 많은 꽃을 건넸어요. \"","33":"이게 무슨 꽃이야?\"","34":"소녀가 물었어요. \"마타리꽃이야.\"라고 소년이 대답했어요.","35":"그리고는 산마루로 올라갔어요.","36":"소녀가 꽃을 따려고 했는데 발이 미끄러졌어요. \"","37":"조심해!\"","38":"소년이 소리치며 달려갔어요.","39":"소녀의 무릎에는 작은 상처가 생겼어요. \"","40":"이걸로 상처에 바르면 좋아져.\"","41":"소년이 나무에서 얻은 송진을 상처에 발라줬어요.","42":"그리고는 송아지를 발견하고, 둘은 흥분해서 송아지에게 달려갔어요.","43":"그런데, 농부 아저씨가 나타나서 \"너희 집에 가야 해. 소나기 온대.\"라고 말했어요.","44":"하늘에 거대한 구름이 몰려오고 있었어요.","45":"소녀와 소년은 빠르게 산을 내려왔어요.","46":"비가 내리기 시작했고, 피할 곳을 찾다가 낡은 원두막을 발견했어요. \"","47":"여기서 비를 피하자.\"","48":"소년이 말했어요.","49":"비가 철철 내리자 소년은 잽싸게 주변을 둘러봤어요. \"","50":"여기로 와!\"","51":"소년이 빗물이 스며들지 않는 곳을 찾아 소녀를 불렀어요.","52":"소녀는 추워서 몸을 꼭 웅크렸지만, 소년이 준 겉옷으로 조금 따뜻해졌어요.","53":"비가 그치고 해가 다시 빛나기 시작했어요.","54":"소녀가 소년에게 기대며 말했어요, \"우와, 정말 예쁘다!\" 두 사람은 비에 젖었지만, 더 이상 춥지 않았어요.","55":"그들은 밝게 빛나는 해를 보며 웃음을 나눴어요.","56":"소년이 개울가로 갔어요, 그곳에는 소녀가 앉아 있었어요. \"","57":"그 동안 어땠어?\"","58":"소녀는 아직 좀 아프다고 했어요. \"","59":"그래, 아직도 힘들구나.\"","60":"소년이 걱정했어요.","61":"소녀가 소년에게 대추를 건넸어요. \"","62":"우리 집 대추야, 맛봐!\" \"","63":"우리 할아버지가 심었어.","64":"달아.\"","65":"소년이 맛을 보며 놀랬어요. \"","66":"앗, 정말 달다!\"","67":"그때, 소녀가 슬프게 말했어요. \"","68":"우리 곧 집을 떠나야 해…\"","69":"소년은 친구가 슬퍼하는 모습에 마음이 아팠어요.","70":"소년은 호두 송이를 가득 담은 주머니를 열어봤어요. \"","71":"이걸 꼭 너에게 보여주고 싶었어.\"","72":"소녀는 눈이 반짝이며 대답했어요. \"","73":"와, 정말 맛있겠다!\"","74":"그들은 함께 웃으며 서로의 새로운 발견을 나눴어요."},"splited_novel_dict":{"1":"소년은 개울가에서 물장난하는 소녀를 보았어요. \"이 바보.\" 소녀가 조약돌을 던지며 말했어요.","2":"소녀가 개울에서 하얀 조약돌을 주워서는 \"이 바보.\" 하며 던졌어요. 소년은 놀라서 일어났어요. 그리고는 소녀가 갈밭 속으로 달려가 버렸어요.","3":"소년은 다음 날부터 개울가에 조금 늦게 갔어요. 소녀가 보이지 않자 처음엔 마음이 편했지만, 시간이 지날수록 가슴이 뭔가 허전해졌어요. 그리워진 마음에, 소년은 소녀가 놀던 징검다리에 앉아 물놀이를 했어요. \"이렇게 하면 소녀가 돌아오려나?\" 하며 혼자 말했어요.","4":"소년은 뛰기 시작했어요. 발이 물속에 빠져서 코피를 흘리며 달렸어요. \"바보, 바보\"라는 소리가 들려왔어요. 개울가에 도착해 소녀를 보고 \"얘.\"라고 말했어요.","5":"소년이 소녀에게 물었어요. \"얘, 이게 무슨 조개야?\" 소녀는 \"비단조개야.\"라고 대답했어요. 그들은 길에서 멈추어 서서, 서로 다른 길을 가야 했어요. 소녀가 말했어요, \"너 저 산 너머 가 본 적 있니?\" 소년은 \"없어.\"라고 대답했어요. 소녀는 모험을 제안했고, 소년이 잠시 망설인 끝에 둘은 길을 떠났어요.","6":"소녀가 허수아비 줄을 잡고 \"야, 재밌다!\" 하며 흔들었어요. 허수아비가 춤을 추듯 움직였어요. 그 모습에 소녀의 얼굴에 웃음꽃이 피었어요. 소년도 따라 달려가며, 메뚜기가 얼굴에 부딪히는 것도 아랑곳하지 않고 소녀만 따라갔어요.","7":"소년과 소녀는 밭을 지나며 \"저건 뭐야?\"라고 소년이 물었어요. \"원두막이야.\"라고 소녀가 대답했어요. \"여기 참외는 어때?\" \"참 맛있어. 하지만 수박이 더 좋아.\" 소년이 무를 뽑아 소녀에게 건넸어요. 무를 먹다가 소녀가 \"에이, 매워!\" 하며 멀리 던졌어요. 소년도 던졌죠. 그들은 산으로 향했어요.","8":"소년은 소녀에게 더 많은 꽃을 건넸어요. \"이게 무슨 꽃이야?\" 소녀가 물었어요. \"마타리꽃이야.\"라고 소년이 대답했어요. 그리고는 산마루로 올라갔어요.","9":"소녀가 꽃을 따려고 했는데 발이 미끄러졌어요. \"조심해!\" 소년이 소리치며 달려갔어요. 소녀의 무릎에는 작은 상처가 생겼어요. \"이걸로 상처에 바르면 좋아져.\" 소년이 나무에서 얻은 송진을 상처에 발라줬어요. 그리고는 송아지를 발견하고, 둘은 흥분해서 송아지에게 달려갔어요.","10":"그런데, 농부 아저씨가 나타나서 \"너희 집에 가야 해. 소나기 온대.\"라고 말했어요. 하늘에 거대한 구름이 몰려오고 있었어요. 소녀와 소년은 빠르게 산을 내려왔어요. 비가 내리기 시작했고, 피할 곳을 찾다가 낡은 원두막을 발견했어요. \"여기서 비를 피하자.\" 소년이 말했어요.","11":"비가 철철 내리자 소년은 잽싸게 주변을 둘러봤어요. \"여기로 와!\" 소년이 빗물이 스며들지 않는 곳을 찾아 소녀를 불렀어요. 소녀는 추워서 몸을 꼭 웅크렸지만, 소년이 준 겉옷으로 조금 따뜻해졌어요.","12":"비가 그치고 해가 다시 빛나기 시작했어요. 소녀가 소년에게 기대며 말했어요, \"우와, 정말 예쁘다!\" 두 사람은 비에 젖었지만, 더 이상 춥지 않았어요. 그들은 밝게 빛나는 해를 보며 웃음을 나눴어요.","13":"소년이 개울가로 갔어요, 그곳에는 소녀가 앉아 있었어요. \"그 동안 어땠어?\" 소녀는 아직 좀 아프다고 했어요. \"그래, 아직도 힘들구나.\" 소년이 걱정했어요.","14":"소녀가 소년에게 대추를 건넸어요. \"우리 집 대추야, 맛봐!\" \"우리 할아버지가 심었어. 달아.\" 소년이 맛을 보며 놀랬어요. \"앗, 정말 달다!\" 그때, 소녀가 슬프게 말했어요. \"우리 곧 집을 떠나야 해…\" 소년은 친구가 슬퍼하는 모습에 마음이 아팠어요.","15":"소년은 호두 송이를 가득 담은 주머니를 열어봤어요. \"이걸 꼭 너에게 보여주고 싶었어.\" 소녀는 눈이 반짝이며 대답했어요. \"와, 정말 맛있겠다!\" 그들은 함께 웃으며 서로의 새로운 발견을 나눴어요."}}